"Administration" = "Amministrazione";
"Adult" = "Adulti";
"App Addons" = "Addons per App";
"Archiving" = "Archiviazione";
"CarrierBundle" = "Carrier Bundles";
"Data_Storage" = "Memorizzazione Dati";
"Development" = "Sviluppo";
"Dictionaries" = "Dizionari";
"eBooks" = "eBooks";
"Entertainment" = "Intrattenimento";
"Games" = "Giochi";
"Java" = "Java";
"Keyboards" = "Tastiere";
"Localization" = "Traduzioni";
"Messages" = "Messaggi";
"Messaging" = "Messaggistica";
"Multimedia" = "Multimedia";
"Navigation" = "Navigazione";
"Networking" = "Networking";
"Packaging" = "Packaging";
"Productivity" = "Produttività";
"Repositories" = "Repositories";
"Ringtones" = "Suonerie";
"Scripting" = "Scripting";
"Security" = "Sicurezza";
"System" = "Sistema";
"Terminal_Support" = "Supporto Terminale";
"Text Editors" = "Editor di Testo";
"Text_Editors" = "Editor di Testo";
"Themes" = "Temi";
"Themes (Addition)" = "Temi (Aggiunte)";
"Themes (App)" = "Temi (App)";
"Themes (Apps)" = "Temi (Apps)";
"Themes (Battery)" = "Temi (Batteria)";
"Themes (Complete)" = "Temi (Completi)";
"Themes (Dialer)" = "Temi (Tastierino)";
"Themes (Dock)" = "Temi (Dock)";
"Themes (Icy)" = "Temi (Icy)";
"Themes (Keyboard)" = "Temi (Tastiera)";
"Themes (Lockscreen)" = "Temi (Lockscreen)";
"Themes (Per-Page)" = "Temi (Pagine)";
"Themes (Ringtones)" = "Temi (Suonerie)";
"Themes (SBSettings)" = "Temi (SBSettings)";
"Themes (SMS)" = "Temi (SMS)";
"Themes (Sounds)" = "Temi (Suoni)";
"Themes (SpringBoard)" = "Temi (SpringBoard)";
"Themes (SummerBoard)" = "Temi (SummerBoard)";
"Themes (System)" = "Temi (Sistema)";
"Themes (Videos)" = "Temi (Video)";
"Themes (WinterBoard)" = "Temi (WinterBoard)";
"Toys" = "Toys";
"Tweaks" = "Tweaks";
"Tweaks 2.0" = "Tweaks 2.0";
"Tweaks 2.1" = "Tweaks 2.1";
"Tweaks 2.2" = "Tweaks 2.2";
"Utilities" = "Utilities";
"Wallpaper" = "Sfondi";
"Wallpapers" = "Sfondi";
"WebApps" = "WebApps";
"WebClips" = "WebClips";
"Widgets" = "Widgets";
"X_Window" = "X-Windows";
